[{"id":"MLA908007546","title":"Tablet  Samsung  Galaxy Tab A 2019 Sm-t290 8  32gb  Negra Con Memoria Ram 2gb ","picture":"http://http2.mlstatic.com/D_882575-MLA42902471570_072020-I.jpg","condition":"new","free_shipping":true,"sold_quantity":2,"price":{"amount":16999,"currency":"ARS"},"location":"Buenos Aires","categories":["Computación","Tablets y Accesorios","Tablets"],"description":"La Tab A es tu compañera ideal, con capacidad de sobra para cada una de tus actividades. Su diseño, fácil de sostener con una sola mano, es delgado, compacto y portátil; una combinación perfecta de rendimiento y versatilidad.\n\nEficiencia sin límites\nTransferí, sincronizá y accedé a tus dispositivos con este producto las veces que quieras. Sus conexiones Bluetooth, USB y Wi-Fi, Wi-Fi Direct te permitirán potenciar sus funciones al máximo.\n\nGracias a su cámara principal de 8 Mpx y frontal de 2 Mpx, podrás hacer videollamadas o sacarte fotos en cualquier momento y lugar, con una excelente calidad de imagen. Nitidez, brillo y colores vibrantes harán que tus experiencias se reflejen de manera óptima."},{"id":"MLA898543412","title":"iPad Apple 8ª Generación 2020 A2270 10.2  128gb  Space Gray Con Memoria Ram 3gb ","picture":"http://http2.mlstatic.com/D_860767-MLA44099619317_112020-I.jpg","condition":"new","free_shipping":true,"sold_quantity":12,"price":{"amount":72390,"currency":"ARS"},"location":"Capital Federal","categories":["Computación","Tablets y Accesorios","Tablets"],"description":"Este producto combina la potencia y la capacidad de una computadora con la versatilidad y facilidad de uso que solo un iPad puede brindar.\n Realizar varias tareas a la vez, como editar documentos mientras buscás información en internet o tomar una selfie, es sumamente sencillo. Como si esto fuera poco, también te frece la posibilidad de descargar desde la App Store cientos de aplicaciones creadas para pintar, dibujar, escuchar música y ¡mucho más!\n\nGracias a su cámara principal de 8 Mpx y frontal de 1.2 Mpx, podrás hacer videollamadas o sacarte fotos en cualquier momento y lugar, con una excelente calidad de imagen. Nitidez, brillo y colores vibrantes harán que tus experiencias se reflejen de manera óptima."},{"id":"MLA911341102","title":"iPad Apple 8ª Generación 2020 A2270 10.2  32gb  Gold Con Memoria Ram 3gb ","picture":"http://http2.mlstatic.com/D_958179-MLA44099561488_112020-I.jpg","condition":"new","free_shipping":true,"sold_quantity":1,"price":{"amount":51300,"currency":"ARS"},"location":"Capital Federal","categories":["Computación","Tablets y Accesorios","Tablets"],"description":"Este producto combina la potencia y la capacidad de una computadora con la versatilidad y facilidad de uso que solo un iPad puede brindar.\n Realizar varias tareas a la vez, como editar documentos mientras buscás información en internet o tomar una selfie, es sumamente sencillo. Como si esto fuera poco, también te frece la posibilidad de descargar desde la App Store cientos de aplicaciones creadas para pintar, dibujar, escuchar música y ¡mucho más!\n\nGracias a su cámara principal de 8 Mpx y frontal de 1.2 Mpx, podrás hacer videollamadas o sacarte fotos en cualquier momento y lugar, con una excelente calidad de imagen. Nitidez, brillo y colores vibrantes harán que tus experiencias se reflejen de manera óptima."},{"id":"MLA905131824","title":"iPhone SE (2nd Generation) 128 Gb  (product)red","picture":"http://http2.mlstatic.com/D_939428-MLA42320762890_062020-I.jpg","condition":"new","free_shipping":true,"sold_quantity":0,"price":{"amount":104890,"currency":"ARS"},"location":"Buenos Aires","categories":["Celulares y Teléfonos","Celulares y Smartphones"],"description":"iOS 13, el futuro en tu mano\nEl Apple iPhone SE (2nd Generation) cuenta con el sistema operativo iOS 13 que introduce nuevas formas de proteger tu seguridad y privacidad, como el sistema encriptado punto a punto con el cual podrás tener el control total de tus datos. Además, incorpora el modo oscuro para que descanses tu vista, poderosas herramientas de edición multimedia y aplicaciones de realidad aumentada.\n\nMomentos únicos, capturas reales\nCapturá tus mejores momentos y revivilos cuando quieras con la cámara trasera de 12 Mpx.\n\nAdemás, el dispositivo cuenta con cámara frontal de 7 Mpx para que puedas sacarte divertidas selfies o hacer videollamadas.\n\nMás para ver\nCon su pantalla IPS de 4.7 \", disfrutá de colores intensos y mayor nitidez en todos tus contenidos.\n\nDesbloqueo veloz con tu huella dactilar\nCon el sensor de huella dactilar, el acceso es seguro y podrás desbloquearlo automáticamente con un toque.\n\nGran capacidad de almacenamiento\nCon su memoria interna de 128 GB podrás almacenar archivos y aplicaciones de gran tamaño sin necesidad de subirlos a la nube y aprovechar tus momentos sin conexión para darles el máximo uso."},{"id":"MLA908494504","title":"Ps5, Playstation 5 825gb Ultra Hd Gtia Sony Vier New Stock","picture":"http://http2.mlstatic.com/D_959393-MLA45158098453_032021-O.jpg","condition":"new","free_shipping":true,"sold_quantity":0,"price":{"amount":179000,"currency":"ARS"},"location":"Buenos Aires","categories":["Consolas y Videojuegos","Consolas"],"description":"EL VIERN ME ENTRA 1 MAS EN STOCK sellada en bolsa sony igual a las otras, consulte para reservar, totalmente selladas en bolsa sony, el que la compre tendra la oportunidad de abrir la maquina desde 0 y probarla sin problemas en mi casa. Consulte para reservar la consola este viernes 12 entra el stock\n\n\n su consulta no molesta Playstation 5 edición standard nueva stock real se entrega con factura y garantia, su consulta no molesta... stock de todos los productos publicados, nuevos con factura de compra y garantia.\n\nPS5 STANDARD con factura de compra y garantia 12 meses Su consulta no molesta acepto dolar franja azul. Tambien consultar por otros articulos de ps5.\n\n\n\nCon tu consola PlayStation 5 tendrás entretenimiento asegurado todos los días. Su tecnología fue creada para poner nuevos retos tanto a jugadores principiantes como expertos. \n\n\nVas a poder reproducir música, ver tus películas y series favoritas a través de las aplicaciones descargables. \n\nAdaptada a tus necesidades\nGuardá tus apps, fotos, videos y mucho más en el disco duro, que cuenta con una capacidad de 825 GB. \nPor otro lado, tiene puerto USB y salida HDMI, que permiten conectar accesorios y cargar la batería de tu control mientras jugás."}]